"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 100, \"word_counts\": \"{\\\"charlie\\\": 288, \\\"hotel\\\": 261, \\\"golf\\\": 243, \\\"foxtrot\\\": 216, \\\"india\\\": 234, \\\"beta\\\": 315, \\\"echo\\\": 234, \\\"alpha\\\": 315, \\\"delta\\\": 288, \\\"juliett\\\": 306}\", \"word_docs\": \"{\\\"charlie\\\": 30, \\\"hotel\\\": 26, \\\"foxtrot\\\": 21, \\\"golf\\\": 26, \\\"beta\\\": 31, \\\"india\\\": 25, \\\"alpha\\\": 34, \\\"echo\\\": 23, \\\"delta\\\": 29, \\\"juliett\\\": 30}\", \"index_docs\": \"{\\\"4\\\": 30, \\\"6\\\": 26, \\\"10\\\": 21, \\\"7\\\": 26, \\\"1\\\": 31, \\\"8\\\": 25, \\\"2\\\": 34, \\\"9\\\": 23, \\\"5\\\": 29, \\\"3\\\": 30}\", \"index_word\": \"{\\\"1\\\": \\\"beta\\\", \\\"2\\\": \\\"alpha\\\", \\\"3\\\": \\\"juliett\\\", \\\"4\\\": \\\"charlie\\\", \\\"5\\\": \\\"delta\\\", \\\"6\\\": \\\"hotel\\\", \\\"7\\\": \\\"golf\\\", \\\"8\\\": \\\"india\\\", \\\"9\\\": \\\"echo\\\", \\\"10\\\": \\\"foxtrot\\\"}\", \"word_index\": \"{\\\"beta\\\": 1, \\\"alpha\\\": 2, \\\"juliett\\\": 3, \\\"charlie\\\": 4, \\\"delta\\\": 5, \\\"hotel\\\": 6, \\\"golf\\\": 7, \\\"india\\\": 8, \\\"echo\\\": 9, \\\"foxtrot\\\": 10}\"}}"