"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 10000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": null, \"document_count\": 100, \"word_counts\": \"{\\\"lima\\\": 288, \\\"quebec\\\": 261, \\\"papa\\\": 243, \\\"oscar\\\": 216, \\\"romeo\\\": 234, \\\"kilo\\\": 315, \\\"november\\\": 234, \\\"juliett\\\": 315, \\\"mike\\\": 288, \\\"sierra\\\": 306}\", \"word_docs\": \"{\\\"quebec\\\": 26, \\\"lima\\\": 30, \\\"papa\\\": 26, \\\"oscar\\\": 21, \\\"kilo\\\": 31, \\\"romeo\\\": 25, \\\"november\\\": 23, \\\"juliett\\\": 34, \\\"mike\\\": 29, \\\"sierra\\\": 30}\", \"index_docs\": \"{\\\"6\\\": 26, \\\"4\\\": 30, \\\"7\\\": 26, \\\"10\\\": 21, \\\"1\\\": 31, \\\"8\\\": 25, \\\"9\\\": 23, \\\"2\\\": 34, \\\"5\\\": 29, \\\"3\\\": 30}\", \"index_word\": \"{\\\"1\\\": \\\"kilo\\\", \\\"2\\\": \\\"juliett\\\", \\\"3\\\": \\\"sierra\\\", \\\"4\\\": \\\"lima\\\", \\\"5\\\": \\\"mike\\\", \\\"6\\\": \\\"quebec\\\", \\\"7\\\": \\\"papa\\\", \\\"8\\\": \\\"romeo\\\", \\\"9\\\": \\\"november\\\", \\\"10\\\": \\\"oscar\\\"}\", \"word_index\": \"{\\\"kilo\\\": 1, \\\"juliett\\\": 2, \\\"sierra\\\": 3, \\\"lima\\\": 4, \\\"mike\\\": 5, \\\"quebec\\\": 6, \\\"papa\\\": 7, \\\"romeo\\\": 8, \\\"november\\\": 9, \\\"oscar\\\": 10}\"}}"